; ===========================================================================================
; *******************************************************************************************
;
; War of the Chosen Faction Heroes
;
; *******************************************************************************************
; ===========================================================================================

;
;
; Reaper
;
;


;
; - 胸部s
;

[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

;
; Arms
;

[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[LPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

;
; 内衣
;

[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"



[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

;
;
;


[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"


[CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

;
;
; Skirmisher
;
;

;
; - 胸部s
;

[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

;
; Arms
;

[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[LPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

;
; 内衣
;

[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"



[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

;
;
;


[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"


[CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

;
;
; Templar
;
;


;
; - 胸部s
;

[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [颈带]"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [颈带]"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [颈带]"

;
; Arms
;

[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[LPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

;
; 内衣
;

[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂"



[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂"

;
;
;


[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"


[CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"
